[
    {
      "text": "\"The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.\"",
      "author": "Michelangelo"
    },
    {
      "text": "\"Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him.\"",
      "author": "Ralph Emerson"
    },
    {
      "text": "\"Work while you have the light. You are responsible for the talent that has been entrusted to you.\"",
      "author": "Henri-Frederic Amiel"
    },
    {
      "text": "\"True silence is the rest of the mind; it is to the spirit what sleep is to the body, nourishment and refreshment.\"",
      "author": "William Penn"
    },
    {
      "text": "\"If you can't explain it simply, you don't understand it well enough.\"",
      "author": "Albert Einstein"
    },
    {
      "text": "\"The only Zen you find on the tops of mountains is the Zen you bring up there.\"",
      "author": "Robert Pirsig"
    },
    {
      "text": "\"The way to love anything is to realize that it might be lost.\"",
      "author": "Gilbert Chesterton"
    },
    {
      "text": "\"Love is the delusion that one woman differs from another.\"",
      "author": "Henry Mencken"
    },
    {
      "text": "\"The world is round and the place which may seem like the end may also be the beginning.\"",
      "author": "Ivy Baker Priest"
    },
    {
      "text": "\"We can only be said to be alive in those moments when our hearts are conscious of our treasures.\"",
      "author": "Thornton Wilder"
    },
    {
      "text": "\"Every man is a volume if you know how to read him.\"",
      "author": "Channing"
    },
    {
      "text": "\"As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.\"",
      "author": "John F. Kennedy"
    },
    {
      "text": "\"What the mind of a person can comprehend and what he can believe, that he is able to achieve.\"",
      "author": "Napoleon Hill"
    },
    {
      "text": "\"Seek not to success, and the values that it gives.\"",
      "author": "Albert Einstein"
    },
    {
      "text": "\"I owe my success to the fact that I never made excuses and did not accept excuses from others.\"",
      "author": "Florence Nightingale"
    },
    {
      "text": "\"In my career I have conceded over 9000 shots and lost almost 300 games. 26 times I was trusted to make the final winning shot and missed. I have been defeated over and over and over again. And that's why I was successful.\"",
      "author": "Michael Jordan"
    },
    {
      "text": "\"The most difficult thing is to take action, everything else depends only on persistence.\"",
      "author": "Amelia Earhart"
    },
    {
      "text": "\"One must love life more than the meaning of life.\"",
      "author": "Fedor Dostoevsky"
    },
    {
      "text": "\"Life is what happens to you while you are making plans.\"",
      "author": "John Lennon"
    },
    {
      "text": "\"Logic can lead you from point A to point B, and imagination can go anywhere.\"",
      "author": "Albert Einstein"
    },
    {
      "text": "\"In 20 years, you will be more disappointed with the things you didn’t do than the things you did. So get away from the quiet dock. Feel the wind in your sail. Move forward, act, open up!\"",
      "author": "Mark Twain"
    },
    {
      "text": "\"It is always worth starting with something that sows doubts.\"",
      "author": "Boris Strugatsky"
    },
    {
      "text": "\"Real responsibility is only personal.\"",
      "author": "Fazil Iskander"
    },
    {
      "text": "\"A meaningless life is not worth living.\"",
      "author": "Socrates"
    },
    {
      "text": "\"80% of success is to appear in the right place at the right time.\"",
      "author": "Woody Allen"
    },
    {
      "text": "\"Your time is limited, don't waste it living someone else's life.\"",
      "author": "Steve Jobs"
    },
    {
      "text": "\"You will never cross the ocean unless you have the courage to lose sight of the shore.\"",
      "author": "Christopher Columbus"
    },
    {
      "text": "\"Freedom is worthless if it does not include the freedom to make mistakes.\"",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "\"Either you are in control of your day, or the day is in control of you.\"",
      "author": "Jim Rohn"
    },
    {
      "text": "\"The two most important days in your life: the day when you were born, and the day when you understood why.\"",
      "author": "Mark Twain"
    },
    {
      "text": "\"The best revenge is a huge success.",
      "author": "Frank Sinatra"
    },
    {
      "text": "\"It is often said that motivation is short-lived. But the same thing happens with a refreshing shower, which is why it is recommended to take it daily.\"",
      "author": "Zig Ziglar"
    },
    {
      "text": "\"Weak people all their lives try to be no worse than others. The strong need to become the best at all costs.\"",
      "author": "Boris Akunin"
    },
    {
      "text": "\"It's all about thoughts. Thought is the beginning of everything. And thoughts can be controlled. And so the main thing for improvement is to work on thoughts.\"",
      "author": "Lev Tolstoy"
    },
    {
      "text": "\"The person you are destined to become is only the person you yourself decide to become.\"",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "\"Walk confidently towards the dream. Live the life that you have invented for yourself.\"",
      "author": "Henry David Thoreau"
    },
    {
      "text": "\"I hope that at the end of my days, when I stand before God, I will not have a drop of talent left so that I can tell him: \"I used everything that you gave me\".\"",
      "author": "Erma Bombek"
    },
    {
      "text": "\"It is better to be confident in a good result than to hope for an excellent one.\"",
      "author": "Warren Buffett"
    },
    {
      "text": "\"Some things may grab your attention, but focus better on those that grab your heart.\"",
      "author": "Indian proverb"
    },
    {
      "text": "\"One has only to believe that you can - and you are already halfway to the goal.\"",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "\"Start from where you are now. Use what you have and do the best you can.\"",
      "author": "Arthur Ash"
    },
    {
      "text": "\"Fall seven times and rise eight times.\"",
      "author": "Japanese proverb"
    },
    {
      "text": "\"Fall seven times and rise eight times.\"",
      "author": "Japanese proverb"
    },
    {
      "text": "\"Fall seven times and rise eight times.\"",
      "author": "Helene Keller"
    },
    {
      "text": "\"Everything has its own beauty, but not everyone can see it.\"",
      "author": "Confucius"
    },
    {
      "text": "\"How wonderful that you don't have to wait a minute to start making the world a better place.\"",
      "author": "Anne Frank"
    },
    {
      "text": "\"When I free myself from who I am, I become who I can be.\"",
      "author": "Lao Tzu"
    },
    {
      "text": "\"If you are offered a seat in a booster, do not ask what the seat is! Just take it.\"",
      "author": "Sheryl Sandberg"
    },
    {
      "text": "\"First, define your ideal: set a goal. Then stock up on the necessary means to achieve it: wisdom, money, methods and materials. Finally, use all your means to achieve your goal.\"",
      "author": "Aristotle"
    },
    {
      "text": "\"It is important to believe that talent is given to us for a reason - and that at any cost it must be used for something.\"",
      "author": "Marie Curie"
    },
    {
      "text": "\" If an inner voice tells you that you cannot paint - paint as much as possible, then this voice will subside.\"",
      "author": "Vincent Van Gogh"
    },
    {
      "text": "\"Determination of purpose is the starting point of all achievements.\"",
      "author": "William Clement Stone"
    },
    {
      "text": "\"We become what we think about.\"",
      "author": "Earl Nightingale"
    },
    {
      "text": "\"I am not a victim of circumstances, I am the result of my decisions.\"",
      "author": "Stephen Covey"
    },
    {
      "text": "\"The  best time to plant a tree was 20 years ago. The next good moment is today.\"",
      "author": "Chinese proverb"
    },
    {
      "text": "\"All children are artists. The problem is staying an artist when you grow up.\"",
      "author": "Pablo Picasso"
    },
    {
      "text": "\"I was amazed at how important it is to take action. It is not enough just to know, you have to use knowledge. It is not enough to want something, you need to do it.\"",
      "author": "Leonardo da Vinci"
    },
    {
      "text": "\"What is money? A person is successful if he wakes up in the morning, returns to bed in the evening, and does what he likes during the break.\"",
      "author": "Bob Dylan"
    },
    {
      "text": "\"I didn't fail the test. I just found a hundred ways to write it wrong.\"",
      "author": "Benjamin Franklin"
    },
    {
      "text": "\"Defeat is not defeat, unless you recognize it as such in your mind.\"",
      "author": "Bruce Lee"
    },
    {
      "text": "\"Failure is simply an opportunity to start again, but wiser.\"",
      "author": "Henry Ford"
    },
    {
      "text": "\"I am sure: you must not be allowed to be stopped by the wretched word \"no\".\"",
      "author": "Richard Branson"
    },
    {
      "text": "\"Only those who do not try anything new never make mistakes.\"",
      "author": "Albert Einstein"
    },
    {
      "text": "\"You become what you believe in.\"",
      "author": "Oprah Winfrey"
    },
    {
      "text": "\"Happiness is not always about doing what you want, but about always wanting what you do.\"",
      "author": "Lev Tolstoy"
    },
    {
      "text": "\"I'd rather die of passion than boredom.\"",
      "author": "Vincent van Gogh"
    },
    {
      "text": "\"You  learn the fastest in three cases - up to 7 years old, at trainings, and when life has driven you into a corner.\"",
      "author": "Stephen Covey"
    },
    {
      "text": "\"People will forget what you said, they will forget what you did, but they will never forget how you made them feel.\"",
      "author": "Maya Angelou"
    },
    {
      "text": "\"Our consciousness is everything. You become what you think about.\"",
      "author": "Buddha"
    },
    {
      "text": "\"If you want to build a ship, you don't have to call people, plan, share work, get tools. It is necessary to infect people with the desire for the endless sea. Then they will build the ship themselves.\"",
      "author": "Antoine de Saint-Exupery"
    },
    {
      "text": "\"Never think that you already know everything. And no matter how highly you are appreciated, always have the courage to say to yourself: \"I am ignorant.\"\"",
      "author": "Ivan Pavlov"
    },
    {
      "text": "\"It is not so important how slowly you go, as how long you go without stopping.\"",
      "author": "Confucius"
    },
    {
      "text": "\"It is not so important how slowly you go, as how long you go without stopping.\"",
      "author": "Oprah Winfrey"
    },
    {
      "text": "\"Turn your big thoughts into big actions as quickly as possible. Don't let false excuses slow you down. Excuses are symptoms of fear.\"",
      "author": "Donald Trump"
    },
    {
      "text": "\"To lead people with you, follow them.\"",
      "author": "Lao Tzu"
    },
    {
      "text": "\"Remember that not being successful is sometimes also a great success.\"",
      "author": "Dalai lama"
    },
    {
      "text": "\"Always choose the most difficult path - you will not meet competitors on it.\"",
      "author": "Charles de Gaulle"
    },
    {
      "text": "\"One completed productive task is worth fifty half-completed tasks.\"",
      "author": "Malcolm Forbes"
    },
    {
      "text": "\"Our life begins to come to an end when we stop talking about really important things.\"",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "\"Trouble doesn’t come alone, but luck doesn’t come alone.\"",
      "author": "Romain Rolland"
    },
    {
      "text": "\"Every thought is like a dough, if you crumple it well, you can make everything out of it.\"",
      "author": "Ivan Turgenev"
    },
    {
      "text": "\"Do everything that you can, where you are, using everything that you have.\"",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "\"The world is divided into two classes - some believe in the incredible, others do the impossible.\"",
      "author": "Oscar Wild"
    },
    {
      "text": "\"You can say that you have bad genetics, poor metabolism, or you can just get your ass off the couch and start working on yourself, set a goal and believe in yourself. In this case, you will definitely succeed.\"",
      "author": "Arnold Schwarzenegger"
    },
    {
      "text": "\"Never to fall is not the greatest merit in life. The main thing is to get up every time.\"",
      "author": "Nelson Mandela"
    },
    {
      "text": "\"The  question is not who will allow me, but who will be able to forbid me.\"",
      "author": "Ayn Rand"
    },
    {
      "text": "\"When it seems that the whole world is against you, remember that the plane does not take off with the wind, but against it.\"",
      "author": "Henry Ford"
    },
    {
      "text": "\"Life is measured not by how many years it is, but by how many are in these years of real life.\"",
      "author": "Abraham Lincoln"
    },
    {
      "text": "\"Benefiting the world is the only way to be happy.\"",
      "author": "Hans Christian Andersen"
    },
    {
      "text": "\"Either write something worthwhile or do something worth writing about.\"",
      "author": "Benjamin Franklin"
    },
    {
      "text": "\"The only way to do something very well is to love what you do.\"",
      "author": "Steve Jobs"
    },
    {
      "text": "\"A  wise person demands everything from himself only, while an insignificant person demands everything from others.\"",
      "author": "Lev Tolstoy"
    },
    {
      "text": "\"Great are those who see that thoughts rule the world.\"",
      "author": "Ralph Emerson"
    },
    {
      "text": "\"Before climbing the ladder of success, make sure it is leaning against the wall of the building you are looking for.\"",
      "author": "Stephen Covey"
    },
    {
      "text": "\"Every successful venture is rooted in a bold decision once made.\"",
      "author": "Peter Drucker"
    }
]  